/* Location of boostcamp */
"Boostcamp" = "부스트캠프";

/* Go to current location */
"Go to current location" = "현재 위치로 이동";

/* Go to next pin */
"Go To Next Pin" = "다음 위치로 이동";

/* Interestiong Location */
"Interestiong Location" = "흥미로운 곳";

/* Location in birth */
"Location In Birth" = "태어난 장소";

/* Show memorized location */
"Show Memorized Location" = "기억나는 장소보기";

/* Standard map view */
"Standard" = "표준";

/* Satellite map view */
"Satellite" = "위성";

/* Hybrid map view */
"Hybrid" = "동시";
